[
	{
		"name": "Aya",
		"links": "https://linktr.ee/programadoracomunista",
		"image": "images/aya.jpg",
		"tags": "Tutora e programadora Python, Otaku de carteirinha e Cosplayer Frustrada que nunca consegue terminar as roupas, viciada em J-RPGs (principalmente persona) e jogos de estratégia. Juche que ama compartilhar e debater sobre política e revolução. Escreve nya e põe emoji de coração em 99,9% das frases.",
		"pronouns": ["Ela", "Dela"]
	},
	{
		"name": "Bebel Abelhinha",
		"links": "https://linktr.ee/bebel_abelhinha",
		"image": "images/bebel.jpg",
		"tags": "Mestranda em ecologia política, publicitária, poliglota, e colecionadora de mel de abelhas nativas. Gosto de permacultura, bioconstrução, agroecologia, e todos esses babados. Sei que a raiz do problema não são os combustíveis fósseis, mas sim, a acumulação de capital.",
		"pronouns": ["Ela", "Dela"]
	},
	{
		"name": "Duda Bolche",
		"links": "https://linktr.ee/dudabolche",
		"image": "images/dudabolche.jpg",
		"tags": "Internacionalista, brasileira e uruguaia, criadora de conteúdo sobre  integração regional, relações internacionais e luta de classes na América Latina. Fã de Rosalía, adora uma partidinha de xadrez nas horas vagas e é TDAH em tempo integral. Para combater o capitalismo é preciso combater o discurso imperialista.",
		"pronouns": ["Ela", "Dela"]
	},
	{
		"name": "Elisa",
		"links": "https://linktr.ee/delirioscomunas",
		"image": "images/elisa.jpg",
		"tags": "Crocheteira, swiftie e sommelier de waffles. Estudei Economia e Direito e, atualmente, atuo como coordenadora financeira na Soberana. Minha gata, Farofa, é minha fiel companheira. Sou fascinada por leitura desde criança e hoje, além de números e leis, mergulho em textos marxistas na Audioteca Crítica, um podcast de audiolivros.",
		"pronouns": ["Ela", "Dela"]
	},
	{
		"name": "Froggy",
		"links": "https://linktr.ee/0froggy",
		"image": "images/froggy.jpg",
		"tags": "Hacker, animeiro, podcaster, bolchefitness, já cursei psicologia e atualmente o maior hater de criptomoedas e NFT. Faço parte do nucleo de tecnologia da Soberana e produzo conteúdo pelos projetos Segunda Popular e Tecnologia e Classe.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Groselha Atômica",
		"links": "https://linktr.ee/groselha_atomica",
		"image": "images/groselha.jpg",
		"tags": "Artista, designer e entusiasta de filmes de terror. Responsável pelas artes do coletivo, mas conhecido pelos desenhos envolvendo molotovs. Cronicamente online, possui o péssimo hábito de fazer piadas em momentos inoportunos. Tem 20 poucos anos, sempre tem um cubo mágico no bolso e anda de tênis de rodinha.",
		"pronouns": ["Qualquer Pronome"]
	},
	{
		"name": "Gui Afonso | Radio Guerrilha",
		"links": "https://radioguerrilha.com",
		"image": "images/radioguerrilha.png",
		"tags": "A Rádio Guerrilha é um projeto que visa difundir o pensamento comunista por meio da música e da sua relação com a sociedade. O projeto nasceu em junho/2022 e desde então, venho produzindo conteúdo na Twitch, com cortes lançados no YouTube, TikTok e Instagram. Eu, Gui Afonso, sou músico e trabalho com isso diretamente há mais de 10 anos, sendo que parte disso foi dando aula e a outra parte eu passei produzindo, compondo e arranjando.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Humberto Matos",
		"links": "https://linktr.ee/humbertomatos",
		"image": "images/humberto.jpg",
		"tags": "Professor de história da educação pública de base desde 2005, agitador e propagandista socialista gaúcho. Toca o Canal Humberto Matos no YouTube, onde faz a crítica da economia política desde 2015. Hoje atua nas redes sociais ajudando a construir a via para a Revolução Brasileira junto ao Coletivo Soberana.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Ian Neves",
		"links": "https://linktr.ee/historiapublica",
		"image": "images/ian.jpg",
		"tags": "Historiador, criador de conteúdo e juíz de campeonatos de ioiô. Acha que pegar carrapato-estrela é uma troca justa por fazer carinho em uma capivara.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "João Carvalho",
		"links": "https://linktr.ee/assimdisseojoao",
		"image": "images/joao.jpg",
		"tags": "Fruto do Amor proibido entre uma Escada Magirus e uma Biblioteca do SCP, João é o gigante gentil que veio atacar a sua webvila com recomendações de livros. O Tio pode ser encontrado no canal História e no coração daqueles que creem em sua existência.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Naná",
		"links": "https://linktr.ee/nanacaligari",
		"image": "images/nana.jpg",
		"tags": "Autora, neurodivergente, PcD surda e queer até os ossos, pronta para lutar contra o capitalismo seja ele colorido ou não. É parte do núcleo de criação da Soberana, mas mostra as caras no TikTok quando é pra contar curiosidades que permeiam experiências socialistas.",
		"pronouns": ["Ela", "Elu"]
	},
	{
		"name": "Nate",
		"links": "https://linktr.ee/kanshow",
		"image": "images/nate.jpg",
		"tags": "Bacharel em Ciência e Tecnologia, editor de áudio e apresentador de podcast. Minha cor favorita é o vermelho.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Pedagolitica",
		"links": "https://linktr.ee/pedagolitica",
		"image": "images/pedagolitica.jpg",
		"tags": "A professora sobre a qual o Brasil Paralelo te alertou. Pedagoga, mestranda em psicologia e marxista que não acredita que a educação, sozinha, vai revolucionar o mundo, mas que certamente faz parte da construção revolucionária.",
		"pronouns": ["Ela", "Dela"]
	},
	{
		"name": "Terça",
		"links": "https://linktr.ee/historiatopia",
		"image": "images/terca.jpg",
		"tags": "Professor por dinheiro, Cineasta por paixão e Comunista por convicção. Às vezes as Terças são malucas, mas tamo sempre ai pra falar com seriedade sobre cultura pop, educação e política.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Victor",
		"links": "https://linktr.ee/victutur",
		"image": "images/victor.jpg",
		"tags": "Professor de física, autista, gosto de desenhos (seja em brochura, na tela, ou na pele), falar mal de gringo, esportes, filmes, exposições, piadas e de surpreender as pessoas com análises políticas detalhadas e espantosamente precisas sobre todos esses assuntos.",
		"pronouns": ["Ele", "Dele"]
	},
	{
		"name": "Zawacki",
		"links": "https://links.lfzawacki.com/",
		"image": "images/zawacki.jpg",
		"tags": "Músico, gxmer, metaleiro e desenvolvedor de software camarada. Crio conteúdo sobre música, tecnologia e como estes tópicos se misturam com a política.",
		"pronouns": ["Ele", "Dele"]
	}
]
