[
	{
		"title": "Projeto Saúde Mental Camarada",
		"image": "images/sameca.png",
		"tags": "O Projeto Saúde Mental Camarada, também conhecido como SAMECA oferece apoio psicológico a valores sociais às pessoas da comunidade da Soberana presentes no nosso discord aberto. Ao mesmo tempo, o SAMECA organiza uma rede de profissionais da psicologia em torno de uma prática que considera o sujeito em sua dimensão social, fortalecendo a categoria profissional e estimulando sua consciência de classe.",
		"link": {
			"label": "Acessar Discord",
			"href": "https://discord.com/channels/828778305691844609/849991695725625394/1073348147604115456"
		}
	},
	{
		"title": "Audioteca Crítica",
		"image": "images/audioteca-critica.png",
		"tags": "A Audioteca é um projeto de audiobooks de obras marxistas e revolucionárias, com o objetivo de facilitar o acesso ao conhecimento. É produzido pelas camaradas Elisa e Zorzal. Orelo é a plataforma que melhor remunera as camaradas, mas você pode ouvir também no Spotify e no Youtube.",
		"link": {
			"label": "Acessar Plataformas",
			"href": "https://linktr.ee/audiotecacritica"
		}
	},
	{
		"title": "Segunda Popular",
		"image": "images/seg_pop.png",
		"tags": "O Segunda Popular é um podcast dedicado a falar da cultura pop através da esquerda radical. A proposta é pegar obras já amplamente conhecidas (ou não) e trazer uma discussão politica e de esquerda revolucionária sobre elas. Produzido por Ana Neves e apresentado por Froggy e Terça, o Segunda Popular vai ao ar em todas as plataformas de podcast a cada 15 dias, sempre às segundas.",
		"link": {
			"label": "Ouvir no Spotify",
			"href": "https://open.spotify.com/show/3Pq43387dV5I0YEZY3CPjJ?si=8521612fc7e94126"
		}
	},
	{
		"title": "Tecnologia e Classe",
		"image": "images/teclas.png",
		"tags": "Tecnologia e Classe ou 'TeClas' é um canal sobre tecnologia e política, digitado pelos camaradas Azhariel, Froggy, Tarcísio e Zawacki ✊. Falamos sobre as últimas notícias de tecnologia, produzimos videoensaios e tutoriais sobre assuntos importantes. Siga o  nosso conteúdo no YouTube, Instagram, TikTok e vamo nessa!",
		"link": {
			"label": "Veja no YouTube",
			"href": "https://www.youtube.com/@TecnologiaeClasse"
		}
	},
	{
		"title": "Comunismo: princípios básicos e guia de leitura",
		"image": "images/principios-comunismo.jpg",
		"tags": "Principios básicos do comunismo é um popular vídeo introdutório ao marxismo-leninismo, produzido pelo camarada Ian. Recomendamos a todes camaradas que assistam!",
		"link": {
			"label": "Assistir",
			"href": "https://www.youtube.com/watch?v=cg5winGpx80"
		}
	},
	{
		"title": "Clube de Leitura",
		"image": "images/clube-de-leitura.jpg",
		"tags": "O Clube ocorre quinzenalmente e é livre para todes participarem! Acompanhe os anúncios e pegue o cargo 'Clube do Livro' no Discord para saber quando será o próximo encontro.",
		"link": {
			"label": "Acessar Discord",
			"href": "https://discord.gg/soberana"
		}
	},
	{
		"title": "Curso de Formação de Criadoras de Conteúdo Nadejda Krúpskaia",
		"image": "images/curso-nadejda-krupskaia.jpg",
		"tags": "O Cursinho da Krups é uma iniciativa para fomentar a formação de conteúdo. Atualmente está sendo reformulado e em breve teremos novidades!",
		"link": {
			"label": "Em breve",
			"href": "#"
		}
	}
]
