[
  {
    "title": "Comunismo: princípios básicos e guia de leitura",
    "image": "images/principios-comunismo.png",
    "tags": "Principios básicos do comunismo é um popular vídeo introdutório ao marxismo-leninismo, produzido pelo camarada Ian. Recomendamos a todes camaradas que assistam!",
    "link": {
      "label": "Assistir",
      "href": "https://www.youtube.com/watch?v=cg5winGpx80"
    }
  },
  {
    "title": "Projeto Saúde Mental Camarada",
    "image": "images/sameca.png",
    "tags": "O Projeto Saúde Mental Camarada, também conhecido como SAMECA oferece apoio psicológico a valores sociais às pessoas da comunidade da Soberana presentes no nosso discord aberto. Ao mesmo tempo, o SAMECA organiza uma rede de profissionais da psicologia em torno de uma prática que considera o sujeito em sua dimensão social, fortalecendo a categoria profissional e estimulando sua consciência de classe.",
    "link": {
      "label": "Acessar no Discord",
      "href": "https://discord.com/channels/828778305691844609/849991695725625394/1073348147604115456"
    }
  },
  {
    "title": "Audioteca Crítica",
    "image": "images/audioteca-critica.jpg",
    "tags": "A Audioteca é um projeto de audiobooks de obras marxistas e revolucionárias, com o objetivo de facilitar o acesso ao conhecimento. É produzido pelas camaradas Comuninja, Elisa e Zorzal. Orelo é a plataforma que melhor remunera as camaradas, mas você pode ouvir também no Spotify e no Youtube.",
    "link": {
      "label": "Acessar",
      "href": "https://orelo.cc/podcast/63596d0765a447074f37f367"
    }
  },
  {
    "title": "Clube de Leitura",
    "image": "images/clube-de-leitura.png",
    "tags": "O Clube ocorre quinzenalmente e é livre para todes participarem! Acompanhe os anúncios e pegue o cargo 'Clube do Livro' no Discord para saber quando será o próximo encontro.",
    "link": {
      "label": "Acessar Discord",
      "href": "https://discord.gg/soberana"
    }
  },
  {
    "title": "Curso de Formação de Criadoras de Conteúdo Nadejda Krúpskaia",
    "image": "images/curso-nadejda-krupskaia.jpg",
    "tags": "O Cursinho da Krups é uma iniciativa para fomentar a formação de conteúdo. Atualmente está sendo reformulado e em breve teremos novidades!",
    "link": {
      "label": "Em breve",
      "href": "#"
    }
  }
]