[
  {
    "name": "Ana",
    "link": "https://linktr.ee/souananeves",
    "image": "/images/ana.jpg",
    "description": "Eu escrevo, canto, produzo, trabalho e, acima de tudo, eu me importo. Atuo na criação de conteúdos da Soberana, sou palestrinha de não-monogamia política e inimiga de fascista.",
    "pronouns": [
      "Ela",
      "Dela"
    ]
  },
  {
    "name": "Azhariel",
    "link": "https://linktr.ee/azhariel",
    "image": "/images/azhariel.jpg",
    "description": "Autista, programador e ex-advogado, meu maior defeito é gostar de League of Legends. Componho o núcleo de tecnologia da Soberana, tanto na divulgação através do canal Tecnologia e Classe quanto no desenvolvimento do site e outras ferramentas internas.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Bebel Abelhinha",
    "link": "https://linktr.ee/bebel_abelhinha",
    "image": "/images/bebel.jpg",
    "description": "Mestranda em ecologia política, publicitária, poliglota, e colecionadora de mel de abelhas nativas. Gosto de permacultura, bioconstrução, agroecologia, e todos esses babados. Sei que a raiz do problema não são os combustíveis fósseis, mas sim, a acumulação de capital.",
    "pronouns": [
      "Ela",
      "Dela"
    ]
  },
  {
    "name": "Bonzago",
    "link": "https://linktr.ee/bonzago",
    "image": "/images/bonzago.jpg",
    "description": "Graduando em História, TikToker e o fã mais jovem de Star Trek. Componho o núcleo de Divulgação da Soberana ajudando na coordenação e criação dos conteúdos nos perfis oficiais do coletivo. Ah, e dizem por aí que eu gosto de Pokémon.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Camarada Furry",
    "link": "https://linktr.ee/camaradafurry",
    "image": "/images/furry.jpg",
    "description": "Furry, já curso física e meteorologia 🌧️ e principalmente planilheiro. Empenhado diariamente em ser uma burocracia. Péssimo artista nas horas vagas e um dia sonha em ser um caçador de tornados.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Comuninja",
    "link": "https://linktr.ee/comuninja",
    "image": "/images/comuninja.jpg",
    "description": "Jornalista cearense na contramão do fim da história. Faço parte do Núcleo de Divulgação do coletivo e leio textos para a Audioteca Crítica. Pokémonzeiro movido a açaí, bandolinista e aprendiz de cinéfilo nas horas vagas. Acredito que o individualismo é o maior mal que já assolou a humanidade e há de ser superado.",
    "pronouns": [
      "Qualquer Pronome"
    ]
  },
  {
    "name": "Duda Bolche",
    "link": "https://linktr.ee/dudabolche",
    "image": "/images/dudabolche.jpg",
    "description": "Internacionalista, brasileira e uruguaia, criadora de conteúdo sobre  integração regional, relações internacionais e luta de classes na América Latina. Fã de Rosalía, adora uma partidinha de xadrez nas horas vagas e é TDAH em tempo integral. Para combater o capitalismo é preciso combater o discurso imperialista.",
    "pronouns": [
      "Ela",
      "Dela"
    ]
  },
  {
    "name": "Elisa",
    "link": "https://linktr.ee/delirioscomunas",
    "image": "/images/elisa.jpg",
    "description": "Crocheteira, swiftie e sommelier de waffles. Estudei Economia e Direito e tenho uma gata chamada Farofa. Quando eu tinha 6 anos, a professora disse que se eu continuasse lendo para meus colegas eles não iriam aprender a ler. Hoje eu leio textos marxistas na Audioteca Crítica, um podcast de audiolivros.",
    "pronouns": [
      "Ela",
      "Dela"
    ]
  },
  {
    "name": "Froggy",
    "link": "https://linktr.ee/0froggy",
    "image": "/images/froggy.jpg",
    "description": "Hacker, animeiro, podcaster, bolchefitness, já cursei psicologia e atualmente o maior hater de criptomoedas e NFT. Faço parte do nucleo de tecnologia da Soberana e produzo conteúdo pelos projetos Segunda Popular e Tecnologia e Classe.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Gabe",
    "link": "https://linktr.ee/gabe_da_soberana",
    "image": "/images/gabe.jpg",
    "description": "Motion designer, faço coreografias de k-pop enquanto estou na cadeira do computador trabalhando. E ao mesmo tempo em que quero ficar em meus saves de joguinhos, não posso pois preciso malhar para me tornar bolchefitness. Basicamente eu sou a contradição em pessoa (ou em milho).",
    "pronouns": [
      "Ela",
      "Dela"
    ]
  },
  {
    "name": "Groselha Atômica",
    "link": "https://linktr.ee/groselha_atomica",
    "image": "/images/groselha.jpg",
    "description": "Em breve adicionaremos descrições das pessoas criadoras :)",
    "pronouns": [
      "Qualquer Pronome"
    ]
  },
  {
    "name": "Gus",
    "link": "https://linktr.ee/gbringel",
    "image": "/images/gus.jpg",
    "description": "Em breve adicionaremos descrições das pessoas criadoras :)",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Humberto Matos",
    "link": "https://linktr.ee/humbertomatos",
    "image": "/images/humberto.jpg",
    "description": "Professor de história da educação pública de base desde 2005, agitador e propagandista socialista gaúcho. Toca o Canal Humberto Matos no YouTube, onde faz a crítica da economia política desde 2015. Hoje atua nas redes sociais ajudando a construir a via para a Revolução Brasileira junto ao Coletivo Soberana.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Ian Neves",
    "link": "https://linktr.ee/historiapublica",
    "image": "/images/ian.jpg",
    "description": "Historiador, criador de conteúdo e juíz de campeonatos de ioiô. Acha que pegar carrapato-estrela é uma troca justa por fazer carinho em uma capivara.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "João Carvalho",
    "link": "https://linktr.ee/assimdisseojoao",
    "image": "/images/joao.jpg",
    "description": "Fruto do Amor proibido entre uma Escada Magirus e uma Biblioteca do SCP, João é o gigante gentil que veio atacar a sua webvila com recomendações de livros. O Tio pode ser encontrado no canal História e no coração daqueles que creem em sua existência.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Naná",
    "link": "http://linktr.ee/nanacaligari",
    "image": "/images/nana.jpg",
    "description": "Autora, neurodivergente, PcD surda e queer até os ossos, pronta para lutar contra o capitalismo seja ele colorido ou não. É parte do núcleo de criação da Soberana, mas mostra as caras no TikTok quando é pra contar curiosidades que permeiam experiências socialistas.",
    "pronouns": [
      "Ela",
      "Elu"
    ]
  },
  {
    "name": "Pequi",
    "link": "https://bento.me/eai-pequi",
    "image": "/images/pequi.jpg",
    "description": "Designer de produto, cozinheiro amador e viciado em usar emojis. Acredito firmemente no design como instrumento na busca do bem-estar da classe trabalhadora, e acho incrível colaborar em projetos que beneficiam verdadeiramente às pessoas. Nunca vi um pequi.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Tarcísio",
    "link": "https://linktr.ee/tarcisioe",
    "image": "/images/placeholder.png",
    "description": "Em breve adicionaremos descrições das pessoas criadoras :)",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Terça",
    "link": "https://linktr.ee/historiatopia",
    "image": "/images/terca.jpg",
    "description": "Em breve adicionaremos descrições das pessoas criadoras :)",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Victor",
    "link": "https://linktr.ee/victutur",
    "image": "/images/victor.jpg",
    "description": "Professor de física, autista, gosto de desenhos (seja em brochura, na tela, ou na pele), falar mal de gringo, esportes, filmes, exposições, piadas e de surpreender as pessoas com análises políticas detalhadas e espantosamente precisas sobre todos esses assuntos.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "VinnyDays",
    "link": "https://linktr.ee/vinnydays",
    "image": "/images/vinnydays.jpg",
    "description": "Psicólogo, zeldeiro, gateiro, SAMEQUER e constantemente me pergunto: 'será que estou velho demais pra isso?'. Ao longo da minha atuação na psicologia social e junto ao SUAS adquiri experiência que levo atualmente para meu atendimento clínico, dentro de uma perspectiva que entende que o sofrimento psíquico é indissociável da experiência de viver em uma sociedade individuzliante e atomizada - é contra isso que lutamos dentro da militância e é com isso que contribuo com o coletivo.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Zawacki",
    "link": "https://link.lfzawacki.com/",
    "image": "/images/zawacki.jpg",
    "description": "Músico, gxmer, metaleiro e desenvolvedor de software camarada. Crio conteúdo sobre música, tecnologia e como estes tópicos se misturam com a política.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  },
  {
    "name": "Zorzal",
    "link": "https://linkr.bio/zorzaverso",
    "image": "/images/zorzal.jpg",
    "description": "Podcaster, roteirista, editor, e apaixonado por cinema que também faz filmes. Crio uns 300 projetos por minuto (me faz parar, sério), e gosto de dançar forró e ver vídeos ensaios enormes sobre assuntos que nunca mais vou ouvir falar na vida.",
    "pronouns": [
      "Ele",
      "Dele"
    ]
  }
]